export const Russian = {
    header: [
        'Главная',
        'Портфолио',
        'Письмо'
    ],
    menu: [
        'Главная',
        'Портфолио',
        'Письмо'
    ],
    name: [
        'Глеб Щербаков',
        'Начинающий веб разработчик'
    ],
    greeting: [
        'Привет, меня зовут Глеб',
        "Я студент МИЭМ НИУ ВШЭ. Увлекаюсь веб - разработкой, в частности frontend'ом."
    ],
    contacts: [
        'Мои контакты',
        'Москва',
        'Город',
        'thegorazio.github.io',
        'thegorazio@gmail.com',
    ],
    skills: [
        'Мои навыки',
        'Библиотеки JavaScript',
        'Верстка',
        'Бэкенд',
        'Веб-Дизайн',
        'Дополнительны средства разработки'
    ],
    languages: [
        'Языки',
        'Русский',
        'Английский'
    ],
    experience: [
        'Опыт разработки',
        'Система управление контентом для Selflab',
        'Разработал CMS для фотостудии бэкенд написан на Node.js, фронтенд на React',
        'Дипломная работа',
        'Моя дипломная работа заключается в создании виртуального лабораторного стенда на основе концепции Интернета Вещей. Реальные устройства в лабораториях университета подклбчены к обычному сервису Интернета Вещей, этот сервис отправляет данные на созданные мною сервер, который в последствии отправляет данные клиентами, выполняющим ту или иную лабораторную работу',
        'Сверстанные шаблоны',
        'Сверстанные шаблоны из интернета для поднятия своих навыков.'
    ],
    education: [
        'Образование',
        'Школа',
        'Средняя школа №36, Владимир, 2002 - 2013',
        'Учащийся',
        'Университет',
        'МИЭМ НИУ ВШЭ, Москва, 2013 - 2017',
        'Информационные технологии и вычислительная техника, бакалавр',
        'Пройденные курсы'
    ],
    repository: 'репозиторий'
}